import React from "react";

export default function index() {
  return (
    <section className="top-page-section">
      <h1 className="page-title">О нас</h1>
      <p>
        ТОО «СевЕсильЗерно», это элеваторно-мельничный комплекс расположенный по
        адресу: Республика Казахстан, Северо-Казахстанская область, г.
        Петропавловск, ул. Ленинградская, 116 а
      </p>
      <p>Дата основания: 2000 год</p>
      <p>
        Директором и единственным учредителем является Дадашов Расул Муталлим
        оглы.
      </p>
      <p>
        ТОО «СевЕсильЗерно» являетcя крупнейшим производителем
        высококачественной брендовой муки казахстанского происхождения. За 15
        лет работы, Компания «СевЕсильЗерно» составила достойную конкуренцию на
        казахстанском рынке экспорта муки и зерна ТОО «СевЕсильЗерно» выполняет
        весь технологический цикл от закупа сырья от товаропроизводителей до
        реализации готовой продукции собственного производства.
      </p>
      <p>
        ТОО «СевЕсильЗерно» имеет производственную территорию с развитой
        инфраструктурой, элеватор с мощностью единовременного хранения 30000
        тонн зерна, склады, выступающие дополнительными местами хранения
        пшеницы, мукомольный комплекс турецкого производства с мощностью
        переработки 300 тонн пшеницы в сутки, просторные склады для хранения
        готовой продукции, собственные подъездные пути, электронные
        железнодорожные весы, современно оснащенная лаборатория, а также прочие
        основные средства. Приоритетные направления деятельности компании:
        Торгово-закупочная деятельность с последующей реализацией на экспорт
        зерновых и масличных культур; производство, реализация как на внутреннем
        рынке, так и на экспорт муки собственного производства торговой марки
        «Баракат», «RUZI», отрубей пшеничных.
      </p>
      <p>
        ТОО «СевЕсильЗерно» принимает активное участие в благотворительной
        деятельности, регулярно оказывает материальную помощь детям - инвалидам
        детства и участникам ВОВ.
      </p>
    </section>
  );
}
